Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Moreover, pursuant to standard ISO/TS 16949, the following indicators shall also be followed by the HUTCHINSON sites:
zh_tw: 此外，HUTCHINSON 也會根據 ISO/TS 16949 標準追蹤以下指標：

source: Moreover, the Supplier also reports any changes that may be made to the FDS (Security Data File).
zh_tw: 此外，供應商也需紀錄 FDS（安全資料檔案）的任何變更。

source: Moreover, the Supplier is required to immediately inform HUTCHINSON about the revocation of any certification or any complaint by other clients.
zh_tw: 此外，關於任何認證撤銷或任何其它客戶的投訴，供應商必須立即通知 HUTCHINSON 。

source: Moreover, the Supplier measures:
zh_tw: 此外，供應商需量測：

source: Moreover, to cover the complaint issue costs (identifying the defect, providing compliant production lots, administrative costs of communicating with the supplier, etc.), a total of €200 (or the equivalent based onthe local currency) shall be billed for each complaint.
zh_tw: 此外，每宗問題投訴所需費用（缺陷識別、提供符合規範產品批號，與供應商溝通之行政費用等等）為 200 歐元 （或當地等值貨幣） 應由供應商支付。

source: Most ATVs include seating for up to two passengers which are either seated side-by-side or with the passenger positioned behind the driver of the ATV.
zh_tw: 大多數的全地形車只能承載至多兩名乘客，其座位的安排為並排（方向盤式）或乘客位於駕駛後方的前後排列。

source: Most Widely Accepted and Trusted
zh_tw: 全球公認領導者

source: Most buyers of PDF have two options…and both result in a compromise.
zh_tw: 大多數 PDF 軟體的買家有兩個選擇……，而這兩種選擇都需做出妥協。

source: Most buyers of PDF in financial services companies have two options…and both result in a compromise.
zh_tw: 大多數財務金融服務公司中的 PDF 軟體買家有兩個選擇……，而這兩種選擇都需做出妥協。

source: Most buyers of PDF in healthcare have two options…and both result in a compromise.
zh_tw: 大多數醫療保健業的 PDF 軟體買家有兩個選擇……，而這兩種選擇都需做出妥協。

source: Most buyers of PDF in the legal industry have two options…and both result in a compromise.
zh_tw: 大多數法務專業的 PDF 軟體買家有兩個選擇……，而這兩種選擇都需做出妥協。

source: Most companies will take on a major product platform development only once every few decades – and their internal processes aren’t focused on modularity.
zh_tw: 大多數公司數十年進行一次主要的產品平台開發，而其內部的程序並非專注於模塊化。

source: Most economic models do not value the essential services provided by freshwater ecosystems, often leading to unsustainable use of water resources and ecosystem degradation.
zh_tw: 多數的經濟模型並未重視淡水生態系統的基本服務，而往往導致非永續性的水資源使用和生態系統退化。

source: Most of the product components are 32-bit binaries independently from the version of the target operating system.
zh_tw: 多數產品程式為獨立於作業系統版本的 32 位元檔案。

source: Most of these options apply to the AXYZ Series machine exclusively.
zh_tw: 以上配件多數為 AXYZ 系列機台獨有。

source: Motion
zh_tw: 運動

source: Mounted scanner to allow for upload of supporting documentation such as birth certificate, ID, passport etc.
zh_tw: 內建掃描器能上傳證明文件，例如出生證明、身份證、護照等。

source: Mounting section 152 is provided by a plate 156 provided on frame tube 158 which spans uprights 160 of frame rail 118.
zh_tw: 安裝架 152 位於框架管 158 上的平板 156，框架管 158 位於垂直跨越框架滑軌 118 之立柱 160 上。

source: Mounts 240 are provided at the front and extend from uprights 234.
zh_tw: 安裝點 240 位於前段並由立柱 234 延展。

source: Mounts 252 are provided at the lower end of upright 246 and is comprised of stand-offs 254 and mounting brackets 256.
zh_tw: 安裝點 252 位於立柱 246 下端，其包含間隙塊 254 和安裝支架 256。

source: Mounts 268 are provided at the lower end of uprights 260 which cooperate with mounting sections 152 (FIG. 10).
zh_tw: 安裝點 268 位於立柱 260 下端並與安裝架 152 (圖 10) 配合。

source: Move panels reorganize ribbons
zh_tw: 移動工具面板重尋組織 ribbon 工具列

source: Move, resize, rotate, flip, order, group, set transparency, cut, copy and paste graphics and images
zh_tw: 移動、調整大小、旋轉、翻轉、排序、群組、設定透明度、剪下、複製和貼上圖形和影像

source: Muffler 120 is positioned transverse to a vertical center- line plane 122 of vehicle 100 as shown in FIG. 6.
zh_tw: 消音器 120 位於車輛 100 之垂直中心線平面 122 之橫斷面，如圖 6 所示。

source: Muffler 120 is supported by frame 112 and positioned rearward of rear axle 110.
zh_tw: 消音器 120 以框架 112 支撐，位於後輪軸 110 後方。

source: Multi Purpose Tangential Knife
zh_tw: 多用途裁刀

source: Multi-Spindle Drilling Head
zh_tw: 多軸鑽頭

source: Multi-branded Dishwashers
zh_tw: 多種品牌的洗碗機

source: Multiple Carriages
zh_tw: 多重刀架

source: Multiple Gantries
zh_tw: 多重支架

source: Multiple Tools
zh_tw: 多重刀具

source: Multiple gantries on asingle machine bed offer the user flexibility inmachine use.
zh_tw: 使用多重支架於單一機床上可使機台運用更為彈性。

source: My Account
zh_tw: My Account (我的帳戶)

source: N
zh_tw: 無

source: N/A
zh_tw: 不適用

source: NEG Trend Limit: This parameter is only taken into account in case of working with Average Weight Control activated.
zh_tw: NEG Trend Limit (負趨勢限制)：此參數僅適用於平均重量管控啟動運作時，

source: NEXT STEPS
zh_tw: 下一步

source: NO CLAIM OF INTEREST WILL BE BORNE AND ENTERTAINED BY THE PURCHASER FOR ANY DELAYED PAYMENT
zh_tw: 不承擔和受理買方因任何延遲付款請求支付之利息

source: NOSE RIDER
zh_tw: 凸出式移動接環

source: NOTE
zh_tw: 注意

source: NOTE: REFER TO ASSEMBLY DRAWING FOR ACTUAL DESIGN AND TEST PRESSURES.
zh_tw: 註：實際的設計和試驗壓力請參閱裝配圖。

source: NOTE: The Preface for ICC-ES acceptance criteria was revised in July 2011 to reflect changes in policy.
zh_tw: 註：ICC-ES 驗收標準之前言於2011年7月修訂，以反映政策變化。

source: NUAN–DI–3789–BR, March 2014
zh_tw: NUAN–DI–3789–BR，2014 年 3 月

source: NUAN–DI–3790–BR, MAR 2014
zh_tw: NUAN–DI–3790–BR，2014 年 3 月

source: Name and description
zh_tw: 名稱和說明

source: Name:
zh_tw: Name: 姓名：

source: National laws support the mainstreaming of the human rights-based approach to water, which helps correct potential imbalances and avoid social exclusion.
zh_tw: 國家法律支持主流的、基於人權的水源治理方法，能校正潛在的不平衡並避免社會排斥。

source: Nationality
zh_tw: 國籍

source: Negative Correction Factor: This parameter controls the duration of the signal provided to the dispenser to correct an excess of product.
zh_tw: Negative Correction Factor (負校正係數)：此參數控制發送至注料機的信號時間以校正產品過重，

source: Neither of output shaft 138 of power source 130 nor input shaft 142 of CVT unit 140 pass through spacer 484.
zh_tw: 動力源 130 之輸出傳動軸 138 和無段變速單元 140 之輸入傳動軸皆不通過間隔件484。

source: Net Information
zh_tw: 網路資訊

source: Net: Amount of product that is deemed to contain a pack.
zh_tw: 淨重 (Net)：一組包裝中包含之產品重量。

source: Net: blinks when the modem is communicating with the radio network.
zh_tw: 網路：當數據機與無線網路通訊時閃爍。

source: Net: is the mass of a product regardless of the container.
zh_tw: 淨重 (Net)：產品不包含容器之重量。

source: Netting 620 also includes vertical strap portions 740 and horizontal strap portions 742 which define openings 746 of the netting.
zh_tw: 護網 620 還包括垂直護帶部分 740 和水平護帶部分 742，其中間為護網之開口 746。

source: Netting 920 also includes strap portions 940.
zh_tw: 護網 920 也包含網帶部分 940，

source: Network Installation Guide
zh_tw: 網路安裝指南

source: Network deployment options
zh_tw: 網路部署選項

source: Never use aggressive products as caustic soda.
zh_tw: 請勿使用腐蝕性的產品如苛性鈉。

source: New
zh_tw: 新增

source: New Format
zh_tw: 開啟新格式

source: New Product Development
zh_tw: 新產品開發

source: New acceptance criteria will only have an "approved" date, which is the date the document was approved by the Evaluation Committee.
zh_tw: 新驗收標準僅具有一個「核准」日期，即為評估委員會核准文件之日期。

source: New customise installation and deployment options so that system administrators can optionally create a custom installer, with different options for each organisation or department.
zh_tw: 自訂安裝和部署選項，使系統管理員能自訂各個機構或部門可安裝的選項。

source: New customize installation and deployment options so that system administrators can optionally create a custom installer, with different options for each organization or department.
zh_tw: 自訂安裝和部署選項，使系統管理員能自訂各個機構或部門可安裝的選項。

source: New easier to use interface minimise learning curve and maximises productivity by enabling users to effortlessly transition between word processing and PDF publishing.
zh_tw: 簡化學習門檻並最大化生產力，使用者不費吹灰之力便能由 WORD 文書處理轉換至 PDF 發佈。

source: New easier to use interface minimises learning curve and maximises productivity by enabling users to effortlessly transition between word processing and PDF publishing.
zh_tw: 簡化學習門檻並最大化生產力，使用者不費吹灰之力便能由 WORD 文書處理轉換至 PDF 發佈。

source: New feature allows deployment to users in read only mode to enforce compliance with segregation of duties and least privilege governance principles required by GAAP, SOX, GLBA, HIPAA, eDiscovery and other internal control best practices and regulatory mandates.
zh_tw: 新增功能，讓使用者在唯讀模式下，必須遵守職責分配和 GAAP、SOX、GLBA、HIPAA、eDiscovery 以及其它最佳的內部管制方法和管理規範所需的最低權限管理原則。

source: New online help provides users with access to the latest information to help them be more productive than ever.
zh_tw: 新增增線上說明以協助使用者能取得最新的資訊，使用戶使用 Power PDF 時更有效率。

source: New or improved
zh_tw: 新增功能或改進功能

source: New roles, such as Chief Architect and Module System Product Manager, were created with the mandate to sustain and leverage the architecture.
zh_tw: 為了維持和利用架構，創造出了首席架構師和模塊系統產品經理等新的角色。

source: NewState
zh_tw: 新境界

source: Newer versions of the board will turn the modem on automatically.
zh_tw: 較新版本之模組板會自動開啟數據機。

source: Next are the Signature options.
zh_tw: 接下來為 Signature （簽署）選項。

source: Next generation AXYZ A2MC control system forsmooth reliable operation and easy connection to network for program transfer.
zh_tw: 新一代 AXYZ A2MC 控制系統可更平順可靠地操作，且具簡便網路程式傳送功能。

source: Next the parameters of the screen above are defined:
zh_tw: 以下為將上述畫面中之參數定義：

source: Next to the IOREF pin you can find another (currently not in use) pin, that is reserved for future usage.
zh_tw: IOREF針腳旁有另一針腳（目前未使用），該針腳保留供未來使用。

source: Next you select the “Formats”option, and a new dropdown menu appears, Figure 3.7.
zh_tw: 下一步選擇「Format」選項，將會出現一組新的下拉選單如圖 3.6。

source: Nitro Pro 9 is an easy to use solution, at the right price, from a vendor offering great customer service and support
zh_tw: Nitro Pro 9 為使用簡便的解決方案，價格合適，供應商提供卓越的客戶服務和支援。

source: Nitro: Positions their offer as an appealing alternative to Adobe.
zh_tw: Nitro：定位為價格具吸引力的 Adobe 替代產品，

source: No
zh_tw: 無

source: No HUTCHINSON technical documents or specifications may replace these official texts in effect.
zh_tw: HUTCHINSON 技術文件或規格不能取代這些正式的條文。

source: No deviation from the plan in this manual shall occur without the documented approval of the appropriate Quality Control personnel.
zh_tw: No deviation from the plan in this manual shall occur without the documented approval of the appropriate Quality Control personnel. 未經品質管制人員書面同意，不得違反本手冊所制定之計劃。

source: No limit
zh_tw: 沒有限制

source: No revision level change is required for grammatical or minor typographical emendations, but they must be documented in the revision history.
zh_tw: No revision level change is required for grammatical or minor typographical emendations, but they must be documented in the revision history. 文法或小幅錯字修正無需更改版本數，但必須記錄於修訂歷史中。

source: No, that’s not a typo., 3 pages, dated Jun.
zh_tw: No, that’s not a typo., 3 頁，

source: No.
zh_tw: 編號 5,036,939

source: No. 11/218,163, titled CONTROLLER AREA NETWORK BASED SELF-CONFIGURING VEHICLE MANAGEMENT SYSTEM AND METHOD, docket PLR-00TC-697.01P, the disclosures of which are expressly incorporated by reference.
zh_tw: 11/218,163、標題「CONTROLLER AREA NETWORK BASED SELF-CONFIGURING VEHICLE MANAGEMENT SYSTEM AND METHOD」、案號 PLR-00TC-697.01P 中揭露，此處所敘述之揭露將引用參考資料。

source: No. 11/218,163, titled CONTROLLER AREA NETWORK BASED SELF-CONFIGURING VEHICLE MANAGEMENT SYSTEM AND METHOD, the disclosures of which are expressly incorporated by reference.
zh_tw: 11/218,163、標題「CONTROLLER AREA NETWORK BASED SELF-CONFIGURING VEHICLE MANAGEMENT SYSTEM AND METHOD」中揭露，此處所敘述之揭露將引用參考資料。

source: No. 11/494,891, titled SIDE-BY-SIDE ATV, docket PLR-06-1688.01P, the disclosure of which is expressly incorporated by reference herein.
zh_tw: 11/494,891、標題「SIDE-BY-SIDE ATV」、案號 PLR-06-1688.01P 之中，此處所敘述之揭露將引用參考資料。

source: No. 11/494,891, titled SIDE-BY-SIDE ATV, the disclosure of which is expressly incorporated by reference herein.
zh_tw: 11/494,891、標題「SIDE-BY-SIDE ATV」之中，此處所敘述之揭露將引用參考資料。

source: No. 12/069, 521, filed Feb.
zh_tw: 12/069,521、申請日期

source: No. 12/069,521, filed Feb.
zh_tw: 12/069,521、申請日期

source: No. 12/246,948 filed Oct.
zh_tw: 序號 12/246,948

source: No. 12/816,004, titled ELECTRIC VEHICLE, and U.S.
zh_tw: 12/816,004、標題「ELECTRIC VEHICLE」，以及美國專利

source: No. 12/816,004, titled ELECTRIC VEHICLE, docket PLR-06-23794.03P; and U.S.
zh_tw: 12/816,004、標題「ELECTRIC VEHICLE」、案號 PLR-06-23794.03P；以及美國專利申請

source: No. 12/849,480, filed on Aug.
zh_tw: 12/849,480、申請日期

source: No. 5,036,939, and U.S.
zh_tw: 5,036,939 以及美國

source: No. 7,055,454, to Whiting et ah, filed Jul.
zh_tw: 編號 7,055,454、作者為 Whiting 等人、申請日期

source: No. 7,055,454, to Whiting et al, filed Jul.
zh_tw: 編號 7,055,454、作者為 Whiting 等人、申請日期

source: No. 8,613,335.
zh_tw: 號 8,613,335.

source: No.:
zh_tw: 編號：

source: Noise-cancelling headset microphone for Dragon Notes (not included)
zh_tw: 用於 Dragon Notes 之抗噪耳機麥克風（未包含）

source: Noisy areas have been identified and noise levels measured.
zh_tw: 已經確定高噪音的區域並已測量噪音量。

source: Non-compliance detected by HUTCHINSON's end customer
zh_tw: HUTCHINSON 的終端客戶發現未符合規範事項。

source: Non-compliance detected in a warranty return
zh_tw: 未符合規範導至保固返修。

source: Non-compliance of a characteristic subject to regulation
zh_tw: 未符合法規之特性規範。

source: Non-compliance of a safety characteristic or a safety risk, irrespective of the characteristic (sharp edges on a part, dangerous packaging, etc.)
zh_tw: 未符合安全特性或安全風險規範，無論何種性質（零件銳利邊緣、危險的包裝等等）。

source: Non-modular
zh_tw: 非模塊化

source: Norms and attitudes have changed as a result of educational interventions, institutional changes, improved scientific and technical knowledge, sharing of lessons learned and best practices, and proactive policy and legislative developments.
zh_tw: 藉由實施教育、改變制度、科學和技術知識的進步、分享經驗教訓和採行最佳作為，以及積極的政策和立法發展而改變了規範和人們的態度。

source: Norwegian
zh_tw: 挪威文

source: Norwegian*
zh_tw: 挪威文*

source: Nose Rider Collar
zh_tw: 凸出式移動接環

source: Not Suitable Default Tolerance (TU2, T-2): The lack in quantity not allowed in any case in a pack with a default value of net weight product.
zh_tw: 不容許預設公差 (Not Suitable Default Tolerance, TU2, T-2)：產品與預設淨重值之間的差異值於容許值之外。

source: Not one.
zh_tw: 不只一個方向，

source: Not two.
zh_tw: 也不只兩個方向，

source: Not used (test omitted)
zh_tw: 未使用（略過測試）

source: Note that because the W5500 and SD card share the SPI bus, only one at a time can be active.
zh_tw: 請注意因為W5500和SD卡共享SPI匯流排，因此一次僅能啟用一組。

source: Note that on the Leonardo ETH, the Serial class refers to USB (CDC) communication; for TTL serial on pins 0 and 1, use the Serial1 class.
zh_tw: 請注意Leonardo ETH上之序列級參照USB (CDC) 通訊；針腳0和1上之TTL序列使用Serial1級。

source: Note that performance and speed will be enhanced if your computer’s processor, memory, and available disk space exceed minimum requirements.
zh_tw: 請注意若電腦處理器、記憶體和可用硬碟空間高於最低效系統要求將能提昇效能和執行速度。

source: Note that the distance between digital pins 7 and 8 is 160 mil (0.16"), not an even multiple of the 100 mil spacing of the other pins.
zh_tw: 請注意數位針腳 7 和 8 之間的距離為 160 mil（0.16 英吋），與其它針腳的 100 mil 間距不同。

source: Note that when the board first powers up, it will jump straight to the user sketch, if present, rather than initiating the boot loader.
zh_tw: 請注意當電路板第一次通電時，如果已存有使用者之程式，它將會直接跳至程式而不會啟動開機載入程式。

source: Note: <user> must be entered as you see it here.
zh_tw: 註：無須更改語法中的 <user>，

source: Note: All the connectors are disabled by default.
zh_tw: 註：所有連接點預設為關閉。

source: Note: By default the value of NUUSERLANGTTS is 1.
zh_tw: 註：NUUSERLANGTTS 預設值為 1。

source: Note: By default the value of NUUSERLANGUI is 0.
zh_tw: 註：NUUSERLANGUI 預設值為 0。

source: Note: If you work in Windows Vista or above it is recommended that you use setup.exe or _setup.exe, because they elevate the installation process.
zh_tw: 注意：若作業系統為 Windows Vista 以上，建議使用 setup.exe 或 _setup.exe，因為能加速安裝過程。

source: Note: In Windows Server 2012 Active Directory environment it might happen that removal of Nuance Power PDF Advanced from client machines fails; should this happen, use Startup or Shutdown scripts with the following command included:
zh_tw: 註： Windows Server 2012 Active Directory 環境從用戶端電腦移除 Nuance Power PDF 進階版時可能會失敗；若發生失敗情形，使用加入以下指令列的 Startup 或 Shutdown 腳本：

source: Note: It is possible to use either the original build or an installer package that you already customized and Published using the Customization Kit.
zh_tw: 註：可以使用原始組建或使用自動工具組自訂並發佈之安裝套裝程式。

source: Note: Not all models available in every region.
zh_tw: 注意：並非所有型號皆於所有區域中販售。

source: Note: Performance and speed will be enhanced if your computer’s processor,
zh_tw: 註：若電腦處理器、

source: Note: Performance and speed will be enhanced if your computer’s processor, memory and available disk space exceed minimum requirements.
zh_tw: 註：若電腦處理器、記憶體和可用硬碟空間高於最低效系統要求將能提昇效能和執行速度。

source: Note: Quad Proof is not a guarantee of protection against damage and malfunction.
zh_tw: 注意：四防功能不保證能避免損壞和故障。

source: Note: The execution of an EPC is generally done in the presence of several representatives who may take all the samples during the operation that they deem useful.
zh_tw: 註：全頻評估一般於多位代表在場時執行，代表們可能取出作業過程中他們認為有用的所有樣品。

source: Note: The feature is disabled by default.
zh_tw: 註：此功能預設為關閉。

source: Note: The feature is enabled by default.
zh_tw: 註：此功能預設為開啓。

source: Note: The following Microsoft Knowledge Base also describes how to deploy Office 2013 in App-V 5.0: http://support.microsoft.com/kb/2915745
zh_tw: 註：以下 Microsoft 知識庫文章也說明了如何於 APP-V 5.0 中部署 Office 2013： HTTP://support.microsoft.com/kb/2915745

source: Note: The state of this feature is ‘Online from Nuance’ by default.
zh_tw: 註：此功能預設為“ Nuance 線上說明”。

source: Note: To learn more on the operational and administrative features, see our manuals.
zh_tw: 註：欲瞭解更多的操作和管理功能，請參閱我們的說明手冊。

source: Note: To restart constructing your package, click Reset Settings to Nuance default on the Home tab.
zh_tw: 注意：若要重新建立套裝程式，點擊 Home 分頁中的 Reset Settings to Nuance default （回復 Nuance 設定預設值）。

source: Note: You are also allowed to use standard MSI parameters to specify commonly used installation parameters like USERNAME, COMPANYNAME, INSTALLDIR, ISX_SERIALNUM etc.
zh_tw: 註： 也可以使用標準的 MSI 參數來指定常用的安裝參數，如 USERNAME（使用者名稱）、COMPANYNAME（公司名稱）、 INSTALLDIR（安裝目錄）、ISX_SERIALNUM 等。

source: Note: You must use a Customization Kit version that is identical to the product version.
zh_tw: 注意：必須使用與產品版本完全相同的自訂工具組版本。

source: Notes:
zh_tw: 備註：

source: Nothing contained herein is to be interpreted as authorization to practice a patented invention without a license.
zh_tw: 此處所載的資料未經許可不得作為專利之授權。

source: Notice of the special status regarding quality and delivery problems.
zh_tw: 品質和交貨問題相關的特殊狀態通知。

source: Notice:
zh_tw: 註：

source: Notifications
zh_tw: Notifications (通知)

source: Notify CG Thermal LLC immediately if any questions arise or if the heat exchanger is to be rejected and returned,
zh_tw: 若有任何問題，或需退換熱交換器時，請立即通知 CG Thermal 公司。

source: Notwithstanding the Supplier's compliance with the provisions of this document, the Supplier is and remains responsible for the quality of the products delivered.
zh_tw: 即使供應商遵守本文件之規定，供應商仍需對交付之產品的品質負責。

source: Now in version 6.6, the people counting the filter becomes functional, with this feature you can tell people at the entrance of shopping malls, banks and so on.
zh_tw: 於 6.6 版中，人數計算篩選器的功能更加完整，使用者能利用此功能來計算商場、銀行入口等處所經過的人數。

source: Now that you have set all desired parameters, you can optionally create a transform file (.mst) for your installer.
zh_tw: 現在已經設定了所有所需參數，接著可以選擇是否為安裝程式建立轉換檔 (.mst)，

source: Now there is an alternative to Adobe Acrobat with an intuitive Office based user experience that allows users to work in the same experience they are familiar with, along with an impressive array of features specifically designed to make business users more productive.
zh_tw: 現在我們提供了一個 Adobe Acrobat 的替代方案，具有直觀、以 Office 為基礎的的使用者體驗，使用者能以其熟悉的方式進行工作，並加入了許多專門為企業用戶設計的功能，使商業用戶更具生產力。

source: Now users can create, assemble, convert, edit, search, secure, and print PDF documents and forms with unprecedented ease and speed.
zh_tw: 現在使用者能簡便且快速的進行建立、合併、轉檔、編輯、搜尋、安全性和列印 PDF 文件和表格。

source: Now users can create, assemble, convert, edit, search, secure, print, and validate PDF documents and forms with unprecedented ease and speed.
zh_tw: 現在使用者能簡便且快速的進行建立、合併、轉檔、編輯、搜尋、安全性、列印和驗證 PDF 文件和表格。

source: Now we have this cool looking model of people, we use it to attempt to keep track of objects when they go behind things and pop back out again.
zh_tw: 假設現在有一個人的模型，當他走到物體後方又在出現時，我們利用它來持續追蹤物體。

source: Now you can check the instructions on the spot with your smartphone!
zh_tw: 現在也能使用智慧型手機閱讀說明書！

source: Now you can save and access your stored documents in the Cloud by connecting directly to Box, Google Drive™, Windows Live® SkyDrive®, Evernote® and Dropbox®.
zh_tw: 現在可以直接連接到 Box、Google 雲端硬碟™、Windows Live SkyDrive ®，Office 365，Evernote ® 和 Dropbox 以儲存和存取雲端文件檔。

source: Now you can save and access your stored documents in the Cloud by connecting directly to Box, Google Drive™, Windows Live® SkyDrive®, Office 365, Evernote® and Dropbox®.
zh_tw: 現在可以直接連接到 Box、Google 雲端硬碟™、Windows Live SkyDrive ®，Office 365，Evernote ® 和 Dropbox 以儲存和存取雲端文件檔。

source: Now, lets put the capabilities of Power PDF in the context of Productivity and Security & Compliance….Power PDF puts an end to compromises here too.
zh_tw: 現在，讓我們利用 Power PDF 中的生產力和安全性 & 規範標準功能……也以 Power PDF 終結了對生產力和規範標準做出的妥協。

source: Nozzle Nominal Size
zh_tw: 開口公稱尺寸

source: Nuance Channel Partners / Resellers
zh_tw: Nuance 通路合作夥伴 / 經銷商

source: Nuance Communications is reinventing the relationship between people and technology.
zh_tw: Nuance Communications 重新打造人類與科技的關係，

source: Nuance Copyright Statement (Include at bottom of each.): © 2014 Nuance Communications, Inc.
zh_tw: Nuance 版權聲明（收錄於每份文件底部）：© 2014年 Nuance Communications, Inc.

source: Nuance Power PDF Advanced
zh_tw: Nuance Power PDF 進階版

source: Nuance Power PDF Advanced combines the power of PDF creation, the flexibility of PDF editing, and the versatility of PDF conversion into one easy-to-use, affordable application.
zh_tw: Nuance Power PDF 進階版結合了 PDF 建立、靈活的 PDF 編輯和多樣化的 PDF 轉換功能，使其成為一套使用簡便、價格合理的應用程式。

source: Nuance Power PDF Advanced supports special deployment systems such as Active Directory, Microsoft System Management Server and System Center Configuration Manager 2007.
zh_tw: Nuance Power PDF 支援特殊的部署系統，如 Active Directory、Microsoft Systems Management Server 和 System Center Configuration Manager 2007。

source: Nuance Power PDF Advanced: PDF Uncompromised and Unlimited.
zh_tw: Nuance Power PDF 進階版：無須妥協且無限制的 PDF 軟體

source: Nuance Power PDF Standard
zh_tw: Nuance Power PDF 標準版

source: Nuance Power PDF for Enterprises
zh_tw: 為企業設計的 Nuance Power PDF

source: Nuance Power PDF is an affordable solution that can scale to meet the demands of the largest enterprises.
zh_tw: Nuance Power PDF 為一個平價的解決方案，它能擴充以滿足最大型企業的嚴格要求。

source: Nuance Power PDF is an affordable solution that can scale to meet the demands of the largest financial services enterprises.
zh_tw: Nuance Power PDF 為一個平價的解決方案，它能擴充以滿足最大型的金融服務企業的嚴格要求。

source: Nuance Power PDF is an affordable solution that can scale to meet the demands of the largest healthcare organizations.
zh_tw: Nuance Power PDF 為一個平價的解決方案，它能擴充以滿足最大型醫療組織的嚴格要求。

source: Nuance Power PDF is an affordable solution that can scale to meet the demands of the largest law firms and legal departments.
zh_tw: Nuance Power PDF 為一個平價的解決方案，它能擴充以滿足最大型的法律事務所和法務部門的嚴格要求。

source: Nuance Power PDF is the only PDF alternative that’s a real choice.
zh_tw: Nuance Power PDF 是真正唯一的 PDF 替代方案。

source: Nuance Power PDF puts an end to that.
zh_tw: Nuance Power PDF 能改變這個情形

source: Nuance Power PDF: PDF Uncompromised.
zh_tw: Nuance Power PDF：無須妥協的 PDF 軟體

source: Nuance Product Fact Sheet
zh_tw: Nuance 產品資訊表

source: Nuance Reposition: Powerful, easy to use, business ready PDF solution.
zh_tw: Nuance 新定位：功能強大、使用簡便、適用於企業的 PDF 解決方案。

source: Nuance Reposition: We also offer a powerful, easy to use, business ready PDF solution… BUT we can meet all of those same points, AND we don’t ask the customers to make any compromises from a product perspective.
zh_tw: Nuance 新定位：我們不僅能達到相同的功能，還提供了功能強大、使用簡便、適用於企業的 PDF 解決方案。且客戶使用我們的產品無須做出任何妥協。
